---
layout: post
title: Очередной обитель зла
date: '2012-09-16T05:15:00.001+07:00'
author: Constantine Linnick
tags:
- фильмы
modified_time: '2012-09-16T19:14:18.950+07:00'
blogger_id: tag:blogger.com,1999:blog-372595778394672936.post-3919388589036747849
blogger_orig_url: http://blog.blzr.me/2012/09/blog-post_16.html
---

<div><p>&#1061;&#1086;&#1076;&#1080;&#1083; &#1074;&#1095;&#1077;&#1088;&#1072; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090;, &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081;, &#1089;&#1080;&#1082;&#1074;&#1077;&#1083;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1090;&#1072;&#1082;&#1086;&#1081; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1085;&#1077; &#1089;&#1087;&#1072;&#1089;&#1072;&#1077;&#1090; &#1076;&#1072;&#1078;&#1077; &#1052;&#1080;&#1083;&#1082;&#1072;. </p><p>&#1057;&#1102;&#1078;&#1077;&#1090;, &#1091;&#1084;&#1077;&#1097;&#1072;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1092;&#1088;&#1072;&#1079;&#1077; "&#1087;&#1086;&#1073;&#1077;&#1075; &#1089; &#1073;&#1072;&#1079;&#1099;", &#1085;&#1072;&#1073;&#1086;&#1088; &#1086;&#1076;&#1085;&#1086;&#1088;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1077;&#1079; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1076;&#1091;&#1090; &#1074; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076; &#1074; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1084; &#1090;&#1091;&#1087;&#1086;&#1084; &#1084;&#1086;&#1095;&#1080;&#1083;&#1086;&#1074;&#1077;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1101;&#1087;&#1080;&#1079;&#1086;&#1076;&#1099; &#1089;&#1082;&#1072;&#1095;&#1091;&#1090; &#1073;&#1077;&#1079;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1081; &#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1086;&#1076;&#1080;&#1085; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;. &#1040; &#1088;&#1086;&#1103;&#1083;&#1077;&#1081; &#1074; &#1082;&#1091;&#1089;&#1090;&#1072;&#1093; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1095;&#1090;&#1086; &#1093;&#1074;&#1072;&#1090;&#1080;&#1090; &#1086;&#1090;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1094;&#1077;&#1083;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;.</p><p>&#1053;&#1072;&#1089; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1091;&#1075;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1093;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1079;&#1086;&#1084;&#1073;&#1080; "&#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1086;" &#1074;&#1099;&#1089;&#1082;&#1072;&#1082;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1080;&#1079;-&#1079;&#1072; &#1091;&#1075;&#1083;&#1072;, &#1082;&#1080;&#1076;&#1072;&#1102;&#1090; &#1085;&#1086;&#1078;&#1072;&#1084;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;&#1080; &#1074; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1053;&#1091; &#1088;&#1072;&#1079;, &#1085;&#1091; &#1076;&#1074;&#1072;, &#1085;&#1091; &#1093;&#1074;&#1072;&#1090;&#1080;&#1090; &#1091;&#1078;&#1077;!</p><p>&#1047;&#1072;&#1103;&#1074;&#1082;&#1072; &#1085;&#1072; &#1087;&#1072;&#1092;&#1086;&#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079; &#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1075;&#1077;&#1088;&#1086;&#1080;&#1085;&#1103; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1090;&#1100; &#1083;&#1080;&#1094;&#1086; &#1092;&#1077;&#1081;&#1089;&#1087;&#1072;&#1083;&#1084;&#1086;&#1084;.</p><p>&#1055;&#1086;&#1089;&#1084;&#1077;&#1096;&#1080;&#1083; &#1085;&#1072;&#1073;&#1086;&#1088; &#1096;&#1090;&#1072;&#1084;&#1087;&#1086;&#1074; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;: &#1079;&#1072;&#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1095;&#1090;&#1080; &#1082;&#1072;&#1082; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1079;&#1072;&#1074;&#1090;&#1088;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1103;&#1103; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1072; &#1089;&#1090;&#1072;&#1088;&#1082;&#1088;&#1072;&#1092;&#1090;, &#1088;&#1077;&#1085;&#1090;&#1075;&#1077;&#1085;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1082;&#1072;&#1082; &#1074; &#1052;&#1050;, &#1077;&#1097;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1079;&#1085;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093;.</p><p>&#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1086;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1086;&#1084; &#1093;&#1086;&#1088;&#1088;&#1086;&#1088;&#1072;, &#1082; &#1087;&#1103;&#1090;&#1086;&#1081; &#1089;&#1077;&#1088;&#1080;&#1080; &#1089;&#1082;&#1072;&#1090;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1074; &#1087;&#1086;&#1083;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1086;&#1090;&#1089;&#1090;&#1086;&#1081;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074; &#1082;&#1080;&#1085;&#1086; &#1085;&#1072; &#1101;&#1090;&#1091; &#1089;&#1077;&#1088;&#1080;&#1102; &#1085;&#1077; &#1087;&#1086;&#1081;&#1076;&#1091;.</p></div>